@extends('templates.app')
@section('content')
    <h1 class="mt-5">Оплата и доставка</h1>
    <h2 class="mt-4">Оплата</h2>
    <p>Мы принимаем следующие виды оплаты:</p>
    <ul>
      <li>Оплата наличными при получении товара</li>
      <li>Оплата банковской картой при получении товара</li>
      <li>Онлайн-оплата на сайте при оформлении заказа</li>
    </ul>
    <h2 class="mt-4">Доставка</h2>
    <p>Мы осуществляем доставку по всей России:</p>
    <ul>
      <li>Курьерская доставка по Челябинску - 300 рублей</li>
      <li>Курьерская доставка по России - от 500 рублей</li>
      <li>Самовывоз из нашего магазина в Челябинске - бесплатно</li>
    </ul>
@endsection
